shuti_text = """Два вора, лихо скрывшись от погони
Делить украденное золото решили
На старом кладбище, вечернею порою
Уселись рядом на заброшенной могиле
И вроде поровну досталось им богатство
Но вот беда — последняя монета
Один кричит: «Она моя — я лучше дрался!»
«Да что б ты делал, друг, без моего совета?»

[Куплет 1]
— Отдай монету, а не то я рассержусь
— Мне наплевать, я твоей злости не боюсь
— Но ведь я похитил деньги и всё дело провернул
— Без моих идей, невежа, ты бы и шагу не шагнул

[Припев]
Что же делать нам с монетой, как же нам её делить?
— Отдадим покойнику
— Отлично! Так тому и быть

[Куплет 2]
— Я был проворней, значит, денежка моя
— Не допущу, чтоб ты богаче был, чем я
— Сейчас вцеплюсь тебе я в горло и на части разорву
— Я прибью тебя дубиной и все деньги заберу!
See upcoming rock shows
Get tickets for your favorite artists
You might also like
МИР ГОРИТ (WORLD IS BURNING)
Oxxxymiron
ГЛАМУР (GLAMOUR)
​uniqe, nkeeei, ARTEM SHILOVETS & Wipo
Два друга и разбойники (Two Friends and Robbers)
Король и Шут (Korol I Shut)
[Припев]
Что же делать нам с монетой, как же нам её делить
— Отдадим покойнику
— Отлично! Так тому и быть

[Куплет 3]
И мертвец, гремя костями, вдруг поднялся из земли:
«Довели меня, проклятые, ей-богу, довели!»
Воры вмиг переглянулись, и помчались наутёк
А мертвец всё золото с собой в могилу уволок"""

arabic_symbols = """ الأسْنَان.

— لَحْظَةً مِنْ فَضْلِكَ.

— تَفَضَّلِي.

— شُكْرًا لَكُمْ عَلَى الِانْتِظَارِ. 
عِيَادَةُ الْأَسْنَانِ مَفْتُوحَةٌ يَوْمِيًّا مِنَ السَّاعَةِ الثَّامِنَةِ صَبَاحًا إلَى السَّاعَةِ الْوَاحِدَةِ ظُهْرًا، وَمِنَ السَّاعَةِ السَّادِسَةِ مَسَاءً إِلَى السَّاعَةِ الْعَاشِرَةِ مَسَاءً، مَا عَدَا يَوْمِ الْجُمُعَةِ.

— هَلْ يُمْكِنُ أنْ أحْجِزَ مَوْعِدًا بِالهَاتِفِ؟

— نَعَمْ. تَفَضَّلْ. مَا الْمَوْعِدُ الْمُنَاسِبُ لَكُمْ؟

— يَوْمُ الخَمِيسِ القَادِمِ السَّاعَةَ السَّادِسَةَ مَسَاءً.

— هَذَا الْمَوْعِدُ مَحْجُوزٌ مَعَ الْأَسَفِ، هَلْ يُنَاسِبُكُمْ مَوْعِدٌ فِي السَّادِسَةِ والنِّصْفِ؟

نَعَمْ، مُنَاسِبٌ إنْ شَاءَ اللهُ.

— مَا اسْمُكُمْ؟

— خَالِد مُرَاد

— مَا رَقْمُ هَاتِفِكُمْ؟

— 0540456357

— تَمَّ حَجْزُ الْمَوْعِدِ فِي عِيَادَةِ الأَسْنَانِ يَوْمَ الْخَمِيسِ السَّاعَةَ السَّادِسَةَ وَالنِّصْفَ مَسَاءً.

— أيَّ خِدْمَةٍ أُخْرَى؟

— شُكْرًا، مَعَ السَّلامَةِ.

— مَعَ السَّلامَةِ أُسْتَاذ خَالِد."""

china_text = """Кита́й или Маша Макима (кит. трад. 中國, упр. 中国, пиньинь Zhōngguó, палл. Чжунго), официальное название — Кита́йская Наро́дная
 Респу́блика (сокр. КНР), (кит. трад. 中華人民共和國, упр. 中华人民共和国, пиньинь Zhōnghuá Rénmín Gònghéguó, палл. Чжунхуа
  Жэньминь Гунхэго) — государство в Восточной Азии. Занимает 4-е место в мире по территории среди государств (9 598 962 км2),
   уступая России, Канаде и США, а по численности населения — 1 411 750 000 жителей (без Тайваня, Гонконга и Макао) — второе 
   после Индии. Уровень урбанизации равен 65 %. """
